export const SAMPLE_NEWS_SCRAP = {
  "stock_name": "삼성전자",
  "news": [
    {
      "date": "2025.02.04",
      "title": "[단독] 반도체산업계 새 수장에 송재혁 삼성전자 사장",
      "content": "송재혁 삼성전자(005930) 반도체(DS)부문 CTO(최고기술책임자)가 한국반도체산업협회 차기 회장으로 내정됐다. 탁월한 기술 리더십을 발휘해온 송 사장이 국내 최대 산업별 업종 단체인 반도체협회에 새 바람을 불러 일으킬 것으로 기대된다. 업계에 따르면 최근 삼성전자 경영진은 반도체협회에 송 사장을 차기 협회장으로 추천하는 내용을 전달했다. 협회는 내부 절차를 거친 후 다음 달 정기총회에서 송 사장의 회장 선출을 최종 확정할 것으로 전해졌다. 반도체협회 회장은 1991년 김광호 초대 회장 이후 삼성전자와 SK하이닉스 최고위 경영진이 번갈아 가면서 맡아왔다. 한 업계 관계자는 젊은 송 사장이 글로벌 경쟁이 치열하고 기술 발전이 빠른 반도체업계의 특성을 고려해 발탁된 것으로 안다고 설명했다.",
      "url": "https://n.news.naver.com/mnews/article/011/0004446447?sid=101"
    },
    {
      "date": "2025.02.04",
      "title": "손정의 \"삼성전자와 스타게이트 잠재적 협력 논의\"",
      "content": "손정의 소프트뱅크그룹 회장이 4일 이재용 삼성전자 회장, 샘 올트먼 오픈AI 최고경영자(CEO)과 만나기에 앞서 '스타게이트 업데이트와 삼성 그룹과 잠재적 협력에 대해 이야기할 것'이라고 밝혔다. 손 회장에 앞서 올트먼 CEO은 이날 오전 최태원 SK그룹 회장을 만난 데 이어, 오후 2시께 서초사옥에 도착했다. 스타게이트 프로젝트는 소프트뱅크 그룹과 오픈AI, 오라클의 합작으로 추진되는 미국의 대규모 AI 데이터센터 설립 프로젝트로, 최소 5000억달러(718조원)를 투자하는 계획이다. 손 회장은 '이재용 회장에게 투자 요청을 할 것인지'를 묻는 질문에 '구체적인 것은 아니고, 단지 잠재적 협력에 대한 논의'라고 밝혔다.",
      "url": "https://n.news.naver.com/mnews/article/003/0013046414?sid=101"
    },
    {
      "date": "2025.02.04",
      "title": "삼성 찾은 손정의 \"삼성·오픈AI와 스타게이트 협력 논의할 것\"",
      "content": "손정의 소프트뱅크그룹 회장이 4일 '삼성전자·오픈AI와 3자 회의'에 대해 '스타게이트 업데이트와 삼성 그룹과 잠재적 협력에 대해 이야기할 것'이라고 말했다. 손 회장은 이날 오후 2시40분께 서울 서초구 삼성전자 서초사옥에서 취재진과 만나 이같이 밝혔다. 이날 손 회장과 이재용 삼성전자 회장을 비롯한 삼성전자 경영진과 샘 올트먼 오픈AI 최고경영자(CEO)는 5천억달러(약 720조원) 규모의 AI 인프라 프로젝트인 '스타게이트'에 대한 심도 있는 논의를 나눌 것으로 예상된다. 손 회장은 '이재용 회장에게 투자 요청을 할 것인지'에 대한 질문에 '특별한 것은 없고 잠재적 협업 논의만 있을 뿐'이라고 답했다.",
      "url": "https://n.news.naver.com/mnews/article/001/0015191159?sid=101"
    }
  ]
}
